class FaqAnswersData:
    COST_ANSWER = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
    FEW_ANSWER = 'Пока что у нас так: один заказ — один самокат. ' \
                              'Если хотите покататься с друзьями, ' \
                              'можете просто сделать несколько заказов — один за другим.'
    TIME_ANSWER = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. ' \
                         'Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. ' \
                         'Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
    TODAY_ANSWER = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
    DELAY_OR_EARLY_ANSWER = 'Пока что нет! Но если что-то срочное — ' \
                           'всегда можно позвонить в поддержку по красивому номеру 1010.'
    CHARGE_ANSWER = 'Самокат приезжает к вам с полной зарядкой. ' \
                      'Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. ' \
                      'Зарядка не понадобится.'
    CANCEL_ORDER_ANSWER = 'Да, пока самокат не привезли. Штрафа не будет, ' \
                    'объяснительной записки тоже не попросим. Все же свои.'
    MKAD_ANSWER = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'